Repository: driebit/zotonic_mod_wikiconcept
Catalog: priv/translations/*.po
Languages: nl

source: Ascending concepts
nl: Bovenliggende concepten

source: Associate one or more Wikidata concepts with this keyword. This is useful for mapping keywords when exchanging data between sites.
nl: Koppel een of meer Wikidata concepten aan dit trefwoord. Dit is handig voor het koppelen van trefwoorden bij het uitwisselen van gegevens tussen sites.

source: Click to select this concept.
nl: Klik om dit concept te selecteren.

source: Connect Wikidata concept
nl: Wikidata-concept koppelen

source: Connect a Wikidata concept
nl: Een Wikidata-concept koppelen

source: Could not connect the concept.
nl: Kon het concept niet koppelen.

source: Could not create the keyword.
nl: Kon het trefwoord niet maken.

source: Create a keyword from the OpenAlex list of Wikipedia concepts.
nl: Maak een trefwoord uit de OpenAlex-lijst van Wikipedia-concepten.

source: Create and connect a keyword from the OpenAlex list of Wikipedia concepts.
nl: Maak en verbind een trefwoord uit de OpenAlex lijst van Wikipedia concepten.

source: Descending concepts
nl: Onderliggende concepten

source: Disconnect
nl: Loskoppelen

source: Disconnect this concept from the keyword.
nl: Ontkoppel dit concept van het trefwoord.

source: Find a Wikiconcept to associate with this keyword.
nl: Zoek een Wikiconcept om te koppelen aan dit trefwoord.

source: Nothing found.
nl: Niets gevonden.

source: Set as URI
nl: Instellen als URI

source: Type to search...
nl: Typ om te zoeken...

source: View at OpenAlex
nl: Bekijk op OpenAlex

source: View at Wikidata
nl: Bekijk op Wikidata

source: View at Wikipedia
nl: Bekijk op Wikipedia

source: Wikidata Concepts
nl: Wikidata Concepten
